{
  "id": "7e4e436d-95e0-453b-9fbe-e19154946044",
  "name": "guide-forte-transfers-socianetw-wk",
  "auto": true,
  "contexts": [
    "guide-forte-transfers-socianetw"
  ],
  "responses": [
    {
      "resetContexts": false,
      "affectedContexts": [
        {
          "name": "guide-forte-transfers-socianetw-wk",
          "parameters": {},
          "lifespan": 5
        }
      ],
      "parameters": [],
      "messages": [
        {
          "type": 0,
          "lang": "ru",
          "speech": "Безналичные денежные переводы между пользователями социальной сети \"ВКонтакте\". ПРЕИМУЩЕСТВА: *Вам не нужно узнавать номер карты получателя и бояться ошибиться при его вводе. *Вы можете отправить перевод не только по Казахстану, но и в 17 других стран. ПЕРЕВОД ДЕНЕГ: 1) В полной версии сайта достаточно зайти на страницу пользователя или сообщества, нажать на иконку с тремя точками и выбрать пункт «Отправить деньги»; 2) Также это можно сделать в открытом диалоге, выбрав пункт «Деньги» в меню вложений — этот способ доступен и на мобильных устройствах; 3) В открывшемся окне введите сумму и комментарий, используйте банковскую карту, подтвердите отправку; 4) Получателю придёт сообщение с переводом, и он сам выберет, на какую карту зачислить средства.   КОМИССИИ: *С карточек платежной системы MasterCard 0,3% + KZT 200; *по карточкам Visa - 1% + KZT200, мин. KZT 600.   ЗАПРОС НА ДЕНЕЖНЫЙ ПЕРЕВОД: 1) откройте меню перевода из страницы пользователя или диалога с ним и переключитесь на вкладку «Запрос перевода»; 2) введите необходимую сумму и комментарий; 3) пользователь получит запрос личным сообщением.   СТРАНЫ ПОЛУЧЕНИ ПЕРЕВОДОВ: отправители - с карты Mastercard, Maestro и Visa российских и казахстанских банков.   ПОЛУЧАТЕЛИ: на выпущенные в России карты Мир, выпущенные в России и Казахстане карты Mastercard, Maestro и Visa, а также на карты Mastercard и Maestro, выпущенные в Азербайджане, Армении, Беларуси, Германии, Грузии, Израиле, Италии, Латвии, Литве, Молдавии, Румынии, Узбекистане, Украине, Франции, Чехии и Эстонии."
        },
        {
          "type": 4,
          "lang": "ru",
          "payload": {
            "quickReplyOptions": [
              {
                "title": "В Одноклассниках",
                "command": {
                  "type": "text",
                  "text": "В Одноклассниках"
                }
              },
              {
                "title": "Переводы",
                "command": {
                  "type": "text",
                  "text": "Переводы"
                }
              }
            ]
          }
        }
      ],
      "defaultResponsePlatforms": {},
      "speech": []
    }
  ],
  "priority": 500000,
  "webhookUsed": false,
  "webhookForSlotFilling": false,
  "fallbackIntent": false,
  "events": []
}