{
  "id": "47928796-e1b1-41be-a470-ace3b6cf07c5",
  "name": "guide-forte-deposits-opendep",
  "auto": true,
  "contexts": [
    "guide-forte-deposits"
  ],
  "responses": [
    {
      "resetContexts": false,
      "affectedContexts": [
        {
          "name": "guide-forte-deposits-opendep",
          "parameters": {},
          "lifespan": 5
        }
      ],
      "parameters": [],
      "messages": [
        {
          "type": 0,
          "lang": "ru",
          "speech": "ДЕПОЗИТ МОЖНО ОТКРЫТЬ В: 1) Мобильном и интернет банкинге; 2) Отделении Банка.   Депозит можно открыть только  на себя. На третьих лиц депозит оформляется  только при наличии доверенности. ПРИ ОФОРМЛЕНИИ ПО ДОВЕРЕННОСТИ ТРЕБУЕТСЯ: *Оригинал и нотариально заверенная копия документа, удостоверяющего личность вкладчика (на кого оформляют депозит); *Оригинал и нотариально заверенная копия документа, удостоверяющего личность лица, пришедшего оформлять депозит по доверенности; *Оригинал и нотариально удостоверенная копия доверенности на право открытия и/или распоряжения счетом (с указанием наименования Банка и счета вклада).   ПРИ ОТКРЫТИИ НА ИМЯ НЕСОВЕРШЕННОЛЕТНЕГО РЕБЕНКА: Открыть депозит могут родители, опекуны, попечители или любое третье лицо (по доверенности от одного из родителей). При оформлении депозита на ребенка требуется: *Документ, удостоверяющий личность вкладчика (ребенка). Если нет такого документа, то свидетельство о рождении + документ, подтверждающий присвоение ребенку ИИН; *Нотариально удостоверенная доверенность на имя вносителя на право открытия счета  ребенку (выдается  родителями/опекуном, если депозит открывается третьим лицом); *Оригинал документа, удостоверяющего личность вносителя - родителей, попечителя/опекуна."
        },
        {
          "type": 4,
          "lang": "ru",
          "payload": {
            "quickReplyOptions": [
              {
                "title": "Открытие в мобильном и интернет банкиге",
                "command": {
                  "type": "text",
                  "text": "Открытие в мобильном и интернет банкиге "
                }
              },
              {
                "title": "Депозиты",
                "command": {
                  "type": "text",
                  "text": "Депозиты"
                }
              }
            ]
          }
        }
      ],
      "defaultResponsePlatforms": {},
      "speech": []
    }
  ],
  "priority": 500000,
  "webhookUsed": false,
  "webhookForSlotFilling": false,
  "fallbackIntent": false,
  "events": []
}