{
  "id": "61697088-e1e6-48b0-b49c-3ef457803e1a",
  "name": "help-forte-credit-card-conditions",
  "auto": true,
  "contexts": [],
  "responses": [
    {
      "resetContexts": false,
      "affectedContexts": [],
      "parameters": [],
      "messages": [
        {
          "type": 0,
          "lang": "ru",
          "speech": "Уникальное отличие Forte CreditCard - это возможность не платить проценты и делать покупки без переплаты!\nПРЕИМУЩЕСТВА:\n- 55 дней – гарантированный беcпроцентный период.\nКоличество дней беcпроцентного периода зависит от даты покупки и действует до 25-го числа следующего месяца. Гарантированный беcпроцентный период  распространяется на  все наличные и безналичные операции. \n- 4 месяца  - покупки без переплаты процентов % в партнерской сети.\nВ нашей партнерской сети работает программа «Сashback рассрочка». \n- 12 месяцев  - покупки без переплаты процентов по акционным программам. \n       - Техношоппинг – электроника в магазинах Sulpak, Технодом, Мечта, Alser, Эврика до 31.12.2018\n       - ForteTravel  - туристические туры на путешествия у более чем 50 партнеров  до 31.03.2019\nУСЛОВИЯ:\n- Покупайте больше - сумма кредитного лимита до 3 000 000 тенге \n- Погашайте как  удобно Вам  - без процентов равными платежами либо по минимальному графику платежей, изменение метода погашения без штрафов и комиссий \n- Пользуйтесь наличными деньгами - Кроме совершения покупок, у вас есть также  возможность получать деньги наличными.\n- Погашенные суммы, становятся доступными сразу\n- Получайте Cash Back до 15% при оплате у Партнеров!  (не действует при покупках в рассрочку). \n- Закажите и получите карту не выходя из дома! \nВСЕ БЕСПЛАТНО: \n- выпуск и обслуживание карты – бесплатно\n- смс уведомления – бесплатно\n- мобильный банкинг – бесплатно  \n- изменение метода погашения  без штрафов и комиссий – бесплатно\n- доставка на дом - бесплатно \nПодать заявку: https://forte.bank/credit-card/#"
        }
      ],
      "defaultResponsePlatforms": {},
      "speech": []
    }
  ],
  "priority": 500000,
  "webhookUsed": false,
  "webhookForSlotFilling": false,
  "fallbackIntent": false,
  "events": []
}